Token = '6236696473:AAH_OGgS5jBhtDC7ZRA8lJwXHHZkQCfxZwg'
users = []
admin = []
super_admin = [1139661376]

menu = {'Мангал': [['Шашлык', '100', 'img/Шашлык.jpg', 'Свинина, лук'],
                   ['Крылышки Барбекью', '200', 'img/Крылышки.jpg', 'Курица, чеснок'],
                   ['Люля кебаба', '200', 'img/Люля.jpeg', 'Говядина, помидоры']],
        'Десерты': [['Мороженное', '50', 'img/Мороженное.jpg', 'Молоко, орехи, изюм'],
                    ['Чизкейк', '70', 'img/Чизкейк.jpg', 'Творог, шоколад, тесто'],
                    ['Мафин', '50', 'img/Мафин.jpg', 'Тесто, черника, шоколад']],
        'Фрукты': [['Апельсин', '33', 'img/апельсин.jpg', 'Апельсин'],
                   ['Банан', '33', 'img/Банан.jpg', 'Банан'],
                   ['Ананас', '33', 'img/Ананас.jpg', 'Ананас']]}
