# all_id_dict = {'super_admin': [], 'admin': [], 'users': []}
# id_admin = {'super_admin': [-891527106], 'dostavka': [-700815185], 'povars': [-813101250]}
# members_of_dostavka = []
# menu = {'Мангал': [['Шашлык', '100', 'img/Шашлык.jpg', 'Свинина, лук'],
#                    ['Крылышки Барбекью', '200', 'img/Крылышки.jpg', 'Курица, чеснок'],
#                    ['Люля кебаба', '200', 'img/Люля.jpeg', 'Говядина, помидоры']],
#         'Десерты': [['Мороженное', '50', 'img/Мороженное.jpg', 'Молоко, орехи, изюм'],
#                     ['Чизкейк', '70', 'img/Чизкейк.jpg', 'Творог, шоколад, тесто'],
#                     ['Мафин', '50', 'img/Мафин.jpg', 'Тесто, черника, шоколад']],
#         'Фрукты': [['Апельсин', '33', 'img/апельсин.jpg', 'Апельсин'],
#                    ['Банан', '33', 'img/Банан.jpg', 'Банан'],
#                    ['Ананас', '33', 'img/Ананас.jpg', 'Ананас']]}

otz = [{'name': 'coment', 'ocenka': 4},
       {'name': 'coment2', 'ocenka': 3},
       {'name': 'coment3', 'ocenka': 4}]

orders_your = {'order_id': 5, 'costs': 100, 'sostav':{'борщ':1, 'мороженное':1, 'торт':1,}}